Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Vaikko Sámedikkis eai leat stuora ressurssat veahkkin ovddidan dihte gáibádusaid riikkaidgaskasaččat dahje Norgga olgoriikapolitihka ektui, de lea Sámedikkis stuora normatiiva váikkuhanfápmu.
nob: Selv om Sametinget ikke har store ressurser å sette bak krav internasjonalt eller overfor norsk utenrikspolitikk så har Sametinget betydelig normativ innflytelse.

source: Erenoamážit Finnmárkkulága barggu bokte duođaštuvvui Sámedikki fápmu, ja gehččui álbmotrievtti, sisriikkalaš ja riikkaidgaskasaš eamiálbmogiid nana ovddasteaddjin.
nob: Ikke minst gjennom arbeidet med finnmarksloven fikk Sametinget bekreftet sin autoritet, og ble oppfattet som en kraftfull representant for folkeretten og urfolk internasjonalt og nasjonalt.

source: Dát lea dehálaš danne go riikkaidgaskasaš rievttit, šiehtadusat ja konvenšuvnnat hábmejit sisriikkalaš politihka eambbo dál go ovdal.
nob: Dette har stor betydning fordi nasjonal politikk påvirkes i større grad enn før av internasjonal rett, avtaler og konvensjoner.

source: Vuosttaš golmma bajitdási strategiijain háliida Sámediggeráđđi deattuhit Sámedikki rolla iešheanalis aktevran ovttas earáiguin.
nob: Sametingetsrådet vil vektlegge Sametingets rolle som selvstendig aktør i samspill med andre som et første av tre overordnede strategier i forhold til internasjonale satsningsområder.

source: Orru leame nu ahte Norgga eiseválddit leat geahččan Sámedikki oassin Norgga servodagas seamma dásis go fylkkat.
nob: Det kan se ut som om norske myndigheter i hovedsak har oppfattet Sametinget som en del av det norske samfunnet på lik linje med fylkene.

source: Sámediggeráđđi háliida ahte Sámedikkis livččii iešheanáleabbo rolla ja dan oktavuođas sáhttá namuhit ahte leat gáibidan sierra státuhsa ON bistevaš
nob: Sametingsrådet ønsker at Sametinget skal kunne ha en en mer selvstendig rolle og i denne sammenheng kan nevnes at det er fremmet krav om egen status i forhold til FN ` s Permanente Forum for urfolks saker Sametingets selvstendige rolle for å ivareta rettigheter og

source: Vuolláičála: _________________ / _________________ forumas eamiálbmot áššiin. Sámedikki iešheanalis rolla vuhtiiváldit sámiid rivttiid ja beroštumiid guoská dieđusge maid Barents- ja davviguovloovttasbargui.
nob: Sign: _________________ / _________________ interesser for det samiske folk gjelder selvsagt også innenfor Barents- og nordområdesamarbeidet.

source: Lea maid dárbbašlaš hábmet gievrrat ja eanet geatnegahtti vuođu Sámedikki ja Olgoriikadepartemeantta ovttasbargui.
nob: Det er også nødvendig å skape en sterkere og mer forpliktende plattform for samarbeidet mellom Sametinget og Utenriksdepartementet.

source: Dálá dili mielde lea stuorát oassi ovttasbarggus ad-hoc áššit ja čoahkkimat ovdalii go daid ráđđádallanprinsihpaid čuovvoleapmi, mat dál leat formaliserejuvvon rámman Sámedikki ja Norgga eiseválddiid gulahallamii.
nob: Slik situasjonen nå er, preges samarbeidet av ad-hoc saker og møter mer enn oppfølging av konsultasjonsprinsippet som nå er etablert som formalisert ramme rundt samhandlingen mellom Sametinget og norske myndigheter.

source: Gulahallan lea nubbi strategiija maid mii háliidit deattuhit.
nob: Kommunikasjon er den andre strategien vi vil fremheve.

source: Sámedikkis lea iešheanalis autoritehta ja sajádat Norgga stáhtas ja Norgga servodagas.
nob: Sametinget har en selvstendig autoritet og plass innenfor den norske stat og i det norske samfunn.

source: Dán olis ja daid konvenšuvnnaid olis maid Norga lea vuolláičállán, lea Sámedikki riekti ja geasku doaibmat riikkaidgaskasaš arenain bealuštan ja ovddidan dihte iežas beroštumiid.
nob: I og med dette, og de konvensjoner Norge har undertegnet, så har Sametinget en rett og plikt til å opptre på internasjonale arenaer for å forsvare og fremme sine interesser.

source: Dát dagaha eanet áktiivalaš riikkaidgaskasaš barggu Sámedikki bealis mii ferte vuođuštuvvot ja gaskustuvvot sámi servodahkii.
nob: Dette vil gi et mer aktivt internasjonalt arbeid fra Sametingets side, som må begrunnes og formidles til det samiske samfunn.

source: Danne ferte juohkit eambbo dieđuid Sámedikki barggu birra, ja maid sáhttá oláhit go Sámediggi doaibmá riikkaidgaskasaččat.
nob: Det må derfor gis mer informasjon om hva Sametinget gjør, og om hva som realiseres gjennom Sametingets opptreden internasjonalt.

source: Dan lassin lea olgoriikkalaš fitnodagaid ja eará olgoriikkalaš aktevrraid diehtodárbu lassánan – ja boahtá vuordimis lassánit vel eambbo dađistaga go Finnmárkkuláhka váldojuvvo atnui.
nob: I tillegg har informasjonsbehovet om utenlandske selskaper og andre utenlandske aktører økt – og forventes å øke videre ettersom finnmarksloven implementeres.

source: Dát áššit gáibidit ollu stuorát gulahallanfágalaš gearggusvuođa Sámedikki bealis.
nob: Til sammen setter dette høyere krav til kommunikasjonsfaglig beredskap fra Sametingets side.

source: Goalmmát bajitdási strategiijan ferte leat ruhtadeapmi.
nob: Som et tredje overordnet strategi kommer vi ikke utenom finansiering.

source: Sámediggi ferte vuoruhit oažžut eanet doaibmaruđaid riikkaidgaskasaš bargui.
nob: Det må prioriteres høyt fra Sametingets side å øke driftsmidlene til internasjonalt arbeid.

source: Lea dárbu stuora lassáneapmái vai Sámediggi galgá sáhttit bargat daid ollu bargguid mat gávdnojit dán suorggis, ja vai sáhttá olgoriikkalaš fitnodagaide ja riikkaidgaskasaš arenain bealuštit ja ovddidit sámiid beroštumiid.
nob: Det er behov for en betydelig økning for at Sametinget skal kunne realisere de mange oppgaver som finnes innenfor dette feltet, og for å forsvare å fremme samenes interesser overfor utenlandske selskaper og på den internasjonale arenaen.

source: Sámediggi ferte dán dárbui oažžut ipmárdusa ráđđehusas.
nob: Sametinget må skape en forståelse for dette behovet hos regjeringen.

source: Lea dárbu lasihit doaibmaruđaid vai Sámediggi ieš galgá beassat vuoruhit ruhtageavaheami, ja vai Sámediggi galgá sáhttit čuovvolit daid bargguid mat čuvvot daid konvenšuvnnaid maid Norgga eiseválddit leat vuolláičállán eamiálbmogiid oassálastima oktavuođas dakkár politihkalaš proseassain mat gusket sidjiide.
nob: En økning i driftsmidlene er nødvendig for at Sametinget skal kunne ha et handlingsrom for selv å kunne prioritere ressursbruken, og for at Sametinget skal kunne realisere de oppgaver som følger av de konvensjoner som norske myndigheter har undertegnet vedrørende urfolks deltagelse i politiske prosesser som berører dem.

source: Doaibmaruđaid lassáneapmi juhkkojuvvo daid bargguide mat leat eanemus guovddážis ja áigeguovdilepmosat čuovvolan dihte Sámedikki defineren vuoruhansurggiid.
nob: En økning i driftsmidlene vil bli fordelt mellom aktiviteter som er de mest sentrale og operativt relevante for å realisere Sametingets definerte satsningsområder.

source: SPR ektui lea dárbbašlaš ásahit šiehtaduvvon ipmárdusa davviriikkaid Sámedikkiid ovttasbargoorgána ruhtadeami birra davviriikkaid eiseválddiin.
nob: I forhold til SPR er det nødvendig å etablere en omforent forståelse blant nordiske myndigheter vedrørende finansiering av dette samarbeidsorganet for de nordiske Sametingene.

source: Áiggi vuollái ii leat dohkálaš ahte Norga akto galgá ruhtádit dán, iige leat dohkálaš ahte ruhtadeapmi lea nu unnán ahte ii leat vejolaš ásahit SPR:i dohkálaš fágalaš doarjjadoaimmaid.
nob: Det er i lengden ikke holdbart at dette finansieres av Norge alene, og heller ikke holdbart at finansieringen av SPR er på et så lavt nivå at det ikke er mulig å etablere tilfredsstillende faglige støttefunksjoner for SPR.

source: Ruhtadeami čielggadeapmi ferte leat dehálaš oassi davviriikkaid sámekonvenšuvnna čuovvoleamis – mii eaktuda lagat ovttasbarggu davviriikkaid Sámedikkiid gaskkas.
nob: En avklaring vedrørende finansiering må ses på som en vesentlig del i forbindelse med realiseringen av en nordisk samekonvensjon – som forutsetter et sterkere samarbeid mellom Sametingene i Norden.

source: Erenoamáš deaŧalaš vuoruhansuorgin lea olmmošvuoigatvuođaovddideapmi.
nob: Som et særlige satsningsområder vil menneskerettighetsutvikling stå sentralt.

source: Álbmogiid riekti iešmearrideapmái lea dehálaš vuođđu.
nob: Prinsippet om folkenes rett til selvbestemmelse er her en viktig bærebjelke.

source: Iešmearridanriekti lea ovdánan ovttas politihkalaš ovdánemiin.
nob: Selvbestemmelsesretten har utviklet seg i takt med den politiske utviklingen.

source: Iešmearridanriekti oidno máŋgga álbmotrievttálaš reaidduin, ee. ON-šiehtadusas ja 1966 ONkonvenšuvnnas siviila ja politihkalaš rivttiid (SP) birra ja ekonomalaš, sosiála ja kultuvrralaš rivttiid (ESK) birra.
nob: Retten til selvbestemmelse kommer til uttrykk i mange folkerettslige instrumenter, blant annet i FN-pakten, samt FN-konvensjonene av 1966 om henholdsvis sivile og politiske rettigheter (SP) og økonomiske, sosiale og kulturelle rettigheter (ØSK)1.

source: Sáhttá álkit ákkastallat ahte sámiin lea riekti iešmearrideapmái SP 1. artihkkala mielde, ja ahte leat álbmotválljen Sámedikkit mat hálddašit dán oktasaš rievtti.
nob: Det kan legges trygt til grunn at samene har rett til selvbestemmelse i henhold til SP artikkel 1, og at det er de folkevalgte Sametingene som forvalter denne kollektive retten.

source: Eamiálbmotjulggaštus šaddá dehálaš reaidun nannen dihte eamiálbmotrivttiid unnimus meriid.
nob: - Urfolkserklæringen vil være et svært viktig verktøy for å sikre minstestandarder for urfolks rettigheter.

source: Sámediggeráđi mielas lea dehálaš ahte Sámediggi aktiivalaččat doarju bargojoavkku (WGDD) jođiheaddji eamiálbmotjulggaštusa teakstaevttohusa, ja ahte aktiivvalaččat bargá ON-vuogádaga ektui ovddidan dihte evttohusa.
nob: - Sametingsrådet ser det som viktig at Sametinget aktivt støtter lederen i arbeidsgruppen (WGDD) sitt tekstforslag til urfolkserklæring, og at det arbeides aktivt mot FN-systemet for forslaget.

source: Áššedovdijoavkku Sámekonvenšuvdnaevttohus geigejuvvui sámeministariidda ja sámediggepresideanttaide Helssegis 16.11.2005.
nob: 1 Deler av dette underkapitlet bygger på utkastet til nordisk samekonvensjon fra den finsk-norsksvensk-samiske ekspertgruppen

source: Áššedovdijoavkku evttohusa leat Suopma, Norga ja Ruoŧŧa sádden oktasaš gulaskuddamii guovvamánus 2005:s iešguđetge riikkas, ja gulaskuddanáigemearri lea geassemánu 12. b. 2006.
nob: Norge og Sverige sendt på høring parallelt i de enkelte land i februar 2006 med høringsfrist 12. juni 2006.

source: Davviriikkalaš sámekonvenšuvdna lea hui dehálaš ášši sámiide.
nob: En Nordisk samekonvensjon er en svært viktig sak for samene.

source: Danne lea lunddolaš ahte bargu oažžut dán konvenšuvnna dohkkehuvvot, lea vuoruhuvvon.
nob: Det er derfor naturlig at arbeidet med å få på plass en slik konvensjon prioriteres sterkt.

source: Vuolláičála: _________________ / _________________ Nanaguoddevaš ovdáneapmi mas erenoamážit deattuha biologalaš šláddjivuođa ja barggu dálkkadatrievdademiiguin, lea maid erenoamáš vuoruhansuorgi maid Sámediggi áigu vuoruhit.
nob: En bærekraftig utvikling med særlig fokus på det biologiske mangfoldet og arbeidet med klimaendringer er også et særlig satsningsområde som Sametingsrådet vil prioritere.

source: Sámi servodagas leat hástalusat mat gáibidit dynámalaš ja surggiidrasttideaddji politihka ja hálddašeami mas eamiálbmotrivttiid, kultursuodjalusa ja luondduhálddašeami ferte ovttas geahččat.
nob: Det samiske samfunnet står overfor utfordringer som fordrer en dynamisk- og sektorovergripende politikk og forvaltning der urfolksrettigheter, kulturvern og naturforvaltning må ses i sammenheng.

source: Dát lea dehálaš, ii dušše danne go sámi kultuvra lea nannosit čadnon lundui, muhto maid danne go riikkaidgaskasaš biraskonvenšuvnnaid ferte ovttas geahččat eamiálbmotrivttiiguin.
nob: Dette er viktig ikke bare fordi samisk kultur kan sies å være nært knyttet til naturen, men også fordi internasjonale miljøkonvensjoner må ses i sammenheng med urfolksrettighetene.

source: Riikkaidgaskasaš birasgáhttenbargu lea áidna vuohki duostut daid hástalusaid maid dálkkádatrievdamat ja guhkás fievrriduvvon nuoskkideapmi buktet.
nob: Internasjonalt miljøvernsamarbeid er den eneste løsningen for å møte de utfordringene som klimaendringer og langtransportert forurensning medfører.

source: Biologalaš šláddjivuođa gáhttemis lea hástalus oažžut konvenšuvdnamearrádusaid sisriikkalaš láhkamearrádusaide, nu ahte biologalaš šláddjivuođa gáhttema ovddasvástádus sirdojuvvo báikkálaš dássái.
nob: Og for bevaringen av det biologiske mangfoldet er det utfordringer knyttet til å implementere vedtak fra konvensjonen om biologisk mangfold i nasjonal lovgivning, slik at løsninger for å hindre tap av biologisk mangfold blir dratt ned på lokalt nivå.

source: Sámediggeráđi maŋimus ja goalmmát erenoamáš vuoruhansuorgi lea Davviguovlluid ovdáneapmi.
nob: Til slutt, og som et tredje særlig satsningsområde, vil Sametingsrådet i denne redegjørelsen legge vekt på Nordområdeutvikling.

source: Davviguovlluin gávdnojit stuorra luondduresurssat, sihke ođasmahtti ja eahpeođasmahtti.
nob: I nordområdene finnes det enorme naturressurser, både fornybare og ikkefornybare.

source: Dát luondduresurssat leat leamaš vuođđun olbmuid eallinvuohkái, kultuvrii ja ovdáneapmái duhátjagiid čađa.
nob: Disse naturressursene har vært grunnlaget for folks levemåte, kultur og utvikling i årtusener.

source: Rikkis luondduresurssat leat seammás leamaš vuođđun stuora gávppašeapmái ja ovttastallamii mii lea leamaš olbmuid gaskkas dáin guovlluin.
nob: Disse rike ressursforekomstene har samtidig vært grunnen til den utstrakte grad av handel og samhandel som har vært mellom folk i disse områdene.

source: Maŋimus 100 jagi jođanis teknologalaš ovdáneapmi lea dahkan ahte dát stuora luondduresurssat eambbo ja eambbo áitet eamiálbmogiid kultuvrra.
nob: De siste 100 årenes stadige raskere teknologiske utvikling har gjort at de rike naturressursene indirekte mer og mer framstår som en trussel mot urfolks kultur.

source: Seammás go vejolašvuohta ávkkástallat luondduresurssaiguin stuorru, ja dás erenoamážit eahpeođasmahtti resurssaiguin, de lea eamiálbmogiid vejolašvuohta váikkuhit ja mearridit dáid resurssaid badjel unnon.
nob: For samtidig som mulighetene til å utnytte naturressursene øker, og særlig de ikke-fornybare ressursene, har urfolks muligheter til innflytelse og kontroll over disse ressursene blitt svekket.

source: Davviguovlluid stuora luondduresurssat buktet sihke sihkkarvuođapolitihkalaš, ekonomalaš ja birasgáhttenhástalusaid.
nob: Nordområdenes rike naturressurser gir utfordringer både av sikkerhetspolitisk, økonomisk og miljømessig karakter.

source: Dáid hástalusaid ii sáhte dustet nu ahte eamiálbmotperspektiivvas ii leat guovddáš ja diehttelas sadji davviguovlluid politihka guorahallamiin ja mihtto- ja doaibmabidjohábmemis.
nob: Ingen av disse utfordringene kan møtes uten at urfolksperspektivet har en sentral og selvfølgelig plass i analyser og utforming av mål og tiltak i en nordområdepolitikk..

source: Sámediggeráđđi áiddostahttá ahte sámiin sierra álbmogin leat vuoigatvuođat davviguovllu petroleumresurssaide.
nob: Sametingsrådet fastslår at samene som eget folk har rettigheter til petroleumsressursene i nordområdene.

source: Danne fertejit sámiid eamiálbmotrievttit speadjalastit dan movt daid guovlluid petroleumresurssaid plánejit ávkkastallat, movt doaimmat čađahuvvojit ja movt árvvuid juhket.
nob: Samenes urfolksrettigheter må derfor gjenspeile seg i hvordan petroleumsressursene fra disse områdene planlegges utnyttet, hvordan aktiviteten gjennomføres og hvordan verdiene fordeles.

source: Sámediggi vuordá ahte daid áššiid birra digaštallojuvvo ja ráđđádallojuvvo.
nob: Dette forventer Sametinget at det vil være dialog og konsultasjoner om.

source: Davviguovllu ovdáneamis lea ealáhusovdáneamis, EU-ovttasbarggus, Árktalaš ovttasbarggus, Barentsovttasbarggus, nuoraidbarggus, valáštallanovttasbarggus ja máhttoipmárdusas guovddáš sadji.
nob: Innenfor bolken som omfattes av Nordområdeutvikling har næringsutvikling, EU samarbeid, Arktisk samarbeid, Barentssamarbeidet, ungdomsarbeid, idrettssamarbeid og kunnskapsdimensjonen sentrale plasser.

source: Dás háliidan erenoamážit namuhit ahte Norga váldá badjelasas Árktalaš ráđi ovdagotti 2006 čavčča.
nob: Her vil jeg spesielt nevne at Norge overtar formannskapet i Arktisk rådet høsten 2006.

source: Dat lea buorre liiba álggahit lagat digaštallamiid ovttasbargovugiid birra ráđđehusa ja Sámedikki gaskkas.
nob: Dette en god anledning til å inngå nærmere drøftinger mellom regjeringen og Sametinget om former for samarbeid.

source: Davviguovlovuoruheamis ferte eamiálbmotolli viidásit ovttaiduvvot buot vuoruhansurggiin, nugo dálkkádatrievdamat, ja dás iešguđetlágan heivehanstrategiijat, ollislaš resursahálddašeapmi, ja beaktileabbo ovttasbargu.
nob: I nordområdesatsningen må urfolksdimensjonen videre integreres naturlig i alle satsingsfelt, sånn som klimaendringer, herunder ulike tilpasningsstrategier, helhetlig resursforvaltning, og mer effektivt samarbeid.

source: Guovddáš čoavddasánit eamiálbmotperspektiivva fátmmasteami ektui leat dohkkehit eana- ja resursavuoigatvuođaid, ieš- ja mielmearrideapmi mearrádusain, návccaid- ja gelbbolašvuođaovdáneapmi, ja ovttasbargu gaskal stáhtaid ja eamiálbmogiid.
nob: Helt sentrale stikkord for å integrere urfolksperspektivet er anerkjennelse av land- og ressursrettigheter, selv- og medbestemmelse i beslutninger, kapasitets- og kompetanseutvikling, og samarbeid mellom stater og urfolk

source: Dáiguin sániiguin loahpahan ja bovden buot áirasiid buori digaštallamii bearjadaga.
nob: Med disse ord avslutter jeg, og jeg inviterer alle representantene til en fruktbar debatt på fredag.

source: 43 áirasis ledje 23 čoahkis.
nob: Av 43 representanter var 23 til stede.

source: 1 Aili Keskitalo, áššejođiheaddji 2 Gunn-Britt Retter Terje Tretnes 3 Hilde Anita Nyvoll Vangen Johan Mikkel Sara Hilde Anita Nyvoll Vangen 4 Anders Urheim Johan Mikkel Sara Anders Urheim 5 Randi A. Skum Henrik Eriksen Inger Jørstad Randi A. Skum 6 Johan Mikkel Sara Anders Urheim Aili Keskitalo Johan Mikkel Sara Jarle Jonassen, čoahkkinortnegii 7 Anne Dalheim 8 Gunn-Britt Retter 9 Synnøve Solbakken-Härkönen 10 Terje Tretnes 11 Lene Hansen 12 Olaf Eliassen 13 Johan Mikkel Sara 14 Aili Keskitalo, áššejođiheaddji
nob: InnleggReplikk 1 Aili Keskitalo, saksordfører 2 Gunn-Britt RetterTerje Tretnes 3 Hilde Anita Nyvoll VangenJohan Mikkel Sara Hilde Anita Nyvoll Vangen 4 Anders UrheimJohan Mikkel Sara Anders Urheim 5 Randi A. SkumHenrik Eriksen Inger Jørstad Randi A. Skum 6 Johan Mikkel SaraAnders Urheim Aili Keskitalo Johan Mikkel Sara Jarle Jonassen, til forretningsorden 7 Anne Dalheim 8 Gunn-Britt Retter 9 Synnøve Solbakken-Härkönen 10 Terje Tretnes 11 Lene Hansen 12 Olaf Eliassen 13 Johan Mikkel Sara 14 Aili Keskitalo, saksordfører

source: Ášši meannudeapmi loahpahuvvui bearjadaga geassemánu 02. b. 2006 dii. 10.10.
nob: Behandlingen av saken ble avsluttet 02.06.06 kl. 10.10.

source: Ášši 18/06
nob: Sak 18/06

source: Ođđa áššiid dieđiheapmi Sámedikki čoahkkinortnega § 4 vuođul
nob: Kunngjøring av nye saker i. h. t. Sametingets forretningsorden § 4

source: Ášši meannudeapmi álggahuvvui gaskavahku miessemánu 31. b. 2006 dii. 16.00.
nob: Saken påbegynt onsdag 31.05.06 kl. 09.00.

source: 19.05.06 Áirras Per Edvind Varsi, BB:a sámediggejoavku Cieggan speallalasvuhtii
nob: 19.05.06Representant Per Edvind Varsi, APs

source: 30.05.06 Áirras Klemet Erland Hætta, NSR ovttasbargojoavku
nob: 30.05.06Representant Klemet Erland

source: Giđđalodden
nob: Vårjakt på ender

source: 30.05.06 Áirras Kjersti Myrnes Balto, NSR ovttasbargojoavku
nob: 30.05.06Representant Kjersti Myrnes Balto,

source: Lassi stáhtaruđat sámi fágaide joatkkaskuvladásis 30.05.06 Áirras Miriam Paulsen / Tone Finnesen, NSR ovttasbargojoavku Ollislaš ja ovttaárvosaš dearvvašvuođa- ja sosiálafálaldat julevsámi guovlluin
nob: Paulsen / Tone Finnesen, NSRs

source: 30.05.06 Áirras Josef Vedhugnes, BB:a sámediggejoavku Sámediggeráđđi bivdojuvvo čielggadit dievasčoahkkimii Sámedikki oainnu doaibmobidjoplánaevttohusa birra gárgidan bibmonguliid oktavuođas ja dan čuovvoleami 30.05.06 Áirras Marianne Balto Henriksen, BB:a sámediggejoavku Ealli eanandoallu miehtá riika
nob: 30.05.06Representant Marianne Balto

source: 30.05.06 Áirras Marianne Balto Henriksen, BB:a sámediggejoavku Davviguovlopolitihkka ja eamiálbmotdimenšuvdna
nob: Nordområdepolitikken og urfolksdimensjonen

source: 30.05.06 Áirras Magnhild Mathisen, BB:a sámediggejoavku
nob: 30.05.06Representant Magnhild Mathisen,

source: Gonagasreappá vuoiggalaš hálddašeapmi
nob: Rettferdig forvaltning av kongekrabben

source: Duoji riektesuodjalus
nob: Rettsvern for duodji

source: 30.05.06 Áirras Per Ivar Henriksen, BB:a sámediggejoavku
nob: APs sametingsgruppe

source: Oktasaš ovddidanplána Deanuleagi várás
nob: 30.05.06Representant Per-Ivar Henriksen,

source: 30.05.06 Áirras Vibeke Larsen, BB:a sámediggejoavku Sámi organisašuvnnaid doarjjajuolludeami njuolggadusaid revideren 30.05.06 Áirras Hilde Anita Nyvoll Vangen, BB:a sámediggejoavku Musihkka- ja kulturskuvlla rámmaplána
nob: 30.05.06Representant Vibeke Larsen, APs

source: 30.05.06 Áirras Henrik Eriksen, BB:a sámediggejoavku Ealli gilit – konsešuneavttuid rievdadeapmi
nob: Vangen, APs sametingsgruppe

source: 30.05.06 Áirras Willy Ørnebakk, BB:a sámediggejoavku Bisset našuvnnalaš guolleeriid privatiserema
nob: sametingsgruppe Stopp privatiseringen av de nasjonale fiskekvoter

source: 30.05.06 Áirras Per Edvind Varsi, BB:a sámediggejoavku Ollislaš plána bieggafápmohuksemii
nob: 30.05.06Representant Per Edvind Varsi, APs

source: 30.05.06 Áirras Maja Lisa Kappfjell, BB:a sámediggejoavku
nob: APs sametingsgruppe

source: Åarjelsamien maahtoe-gærjagåetiem evtiedidh 30.05.06 Áirras Maja Lisa Kappfjell, BB:a sámediggejoavku
nob: APs sametingsgruppe

source: Nannendiimmut sámegielas oahppiide geain lea sámegiella 1. ja 2. giellan 30.05.06 Áirras Laila Wilks, Åarjel Læstoe
nob: sørsamisk opplæring, språk og kultur

source: Diehtojuohkin doarjjaortnegiid birra
nob: Informasjon om tilskuddsordninger

source: 30.05.06 Áirras Anders Urheim, BB:a sámediggejoavku Ájluovta Doajmmapárkka
nob: 30.05.06Representant Anders Urheim, APs

source: 30.05.06 Áirras Anders Urheim, BB:a sámediggejoavku Sámegiellaåhpadus – julevsáme - joarkkaåhpadusán
nob: 30.05.06Representant Anders Urheim, APs

source: Evttohus 1, áirras Per Edvind Varsi, Bargiidbellodaga sámediggejoavku
nob: Forslag 1, representant Per Edvind Varsi, APs sametingsgruppe:

source: Cieggan speallalasvuhtii
nob: Spilleavhengighet

source: Riikaviidosaččat leat badjel 70 000 olbmo Norgga álbmogis definerejuvvon patalogalaš speallin dahje dakkár speallin, geas leat váttisvuođat speallamiin.
nob: På landsbasis er over 70 000 av befolkningen i Norge definert som patologiske spillere eller problemspillere.

source: Meroštallamat čájehit maiddái ahte 3,2 % nuorain dahje 11 000 nuoras leat čielga mearkkat ahte sáhttet oažžut váttisvuođaid speallama geažil.
nob: Beregninger viser også at 3,2 % eller 11 000 tenåringer har klare tegn til spilleproblemer.

source: Maŋimus jagiid lea daid olbmuid lohku lassánan, geain leat váttisvuođat speallama geažil.
nob: De siste årene har det vært en økning i tallet på personer med spilleproblem.

source: Ii leat vel iskojuvvon galle sápmelačča leat cieggan speallalasvuhtii, muhto vuordimis dat leat ollu.
nob: Det foreligger ingen tall for hvor mange samer som er blitt spilleavhengige, men en går ut i fra at flere lider av spilleavhengighet.

source: Dakkár olbmuid, geat leat cieggan speallalašvuhtii, dikšot dábálaččat guovllulaš dearvvašvuođadoaimmain.
nob: Behandling av spilleavhengige skjer vanligvis i regi av de regionale helseforetak.
